export class FaqFakeDb
{
    public static data = [
        {
            'question': 'Для чего нужна система Linktone?',
            'answer': '...'
        },
        {
            'question': 'Какой уровень музыкальных проектов подходит для использования системы?',
            'answer': '...'
        },
        {
            'question': 'Как зарегистрировать аккаунт арстита?',
            'answer': '...'
        },
        {
            'question': 'Как добавить членов команды?',
            'answer': '...'
        },
        {
            'question': 'Как раздать права доступа?',
            'answer': '...'
        },
        {
            'question': 'Как опубликовать релиз?',
            'answer': '...'
        },
        {
            'question': 'Как управлять концертными выступлениями?',
            'answer': '...'
        },
        {
            'question': 'Как пользоваться статистикой?',
            'answer': '...'
        },
        {
            'question': 'Как "сотрудничать" с виртуальным продюсером?',
            'answer': '...'
        },
        {
            'question': 'Зачем нужен PRO аккаунт?',
            'answer': '...'
        },
    ];
}
